export const transDelivery = [
  {
    title: "» Транспортная компания",
    desc: [
      "Доставка товара по всему Кыргызстану осуществляется за счет Заказчика. ",
      "Расчет производится индивидуально, в зависимости от нахождения Заказчика и общей суммы заказа. ",
      "Способы доставка по Казахстану:",
      "Транспортная компания: авиа, жд, авто доставка ",
    ],
  },
];
export const curyerDelivery = [
  {
    id: 1,
    title: "» Способы доставки по г. Бишкек:",
    desc: [
      "  - самовывоз по нашему адресу",
      "  - через службу такси (клиент сам вызывает такси по нашему адресу)",
    ],
  },

  {
    id: 2,
    title: "» Способ доставки по регионам Кыргызстану:",
    desc: [
      "  - через курьерские службы за счет Получателя",
      "  - габаритные грузи через фуры и железную дорогу за счет Получателя ",
    ],
  },
];
export const samoDelivery = [
  {
    id: 1,
    title:
      "» В рабочие дни с 9.30 до 17.30. Контактный номера , 87017774197, 87475654993",
    desc: [
      "  - Способы доставки по г. Бишкек:",
      "  - самовывоз с нашего адреса",
      "  - через службу такси (клиент сам вызывает такси по нашему адресу)",
    ],
  },
  {
    id: 2,
    title: "» Способ доставки по регионам Кыргызстану:",
    desc: [
      "  - через курьерские службы за счет Получателя",
      "  - габаритные грузи через фуры и железную дорогу за счет Получателя ",
    ],
  },
];

export const paymentMethods = [
  { title: "» Способы оплаты" },
  {
    name: "На р/c KZ88722S000016362061",
    desc: "» расчетный счет KZ88722S000016362061 оплата после общения с продавцом ",
  },
  { name: "Наличными" },
  { name: "Безналичный расчет" },
];

export const contactInfo = [
  { type: "Телефон", number: "87077774197" },
  { type: "Телефон", number: "87475654993" },
];

export const country = [
  "Армения",
  "Азербайджан",
  "Беларусь",
  "Грузия",
  "Молдова",
  "Россия",
  "Таджикистан",
  "Туркменистан",
  "Украина",
  "Узбекистан",
  "Казахстан",
];

export const kazahstan = [
  "Акмолинская область",
  "Актюбинская область",
  "Алматинская область",
  "Атырауская область",
  "Восточно-Казахстанская область",
  // "Жамбылская область",
  // "Западно-Казахстанская область",
  // "Карагандинская область",
  // "Костанайская область",
  // "Кызылординская область",
  // "Мангистауская область",
  // "Павлодарская область",
  // "Северо-Казахстанская область",
  // "Туркестанская область",
];
export const deliveryMethods = [
  {
    id: 1,
    type: "Кыргызстан",
    name: "Транспортная компания авиа, жд, авто доставка",
    name1: "Доставка курьером",
  },

  {
    id: 2,
    type: "г. Бишкек",
    name: "Самовывоз по нашему адресу",
    name1: "Через службу такси (клиент сам вызывает такси по нашему адресу)",
  },

  {
    id: 3,
    type: "регионы Кыргызстана",
    name: "Через курьерские службы за счет Получателя",
    name1: "Габаритные грузы через фуры и железную дорогу за счет Получателя",
  },
];
export const kyrgyz = [
  {
    id: 1,
    title: "Кыргызстан: все регионы",
    reg: [
      "- Баткенская",
      "- Джалал-Абадская",
      "- Иссык-Кульская",
      "- Нарынская",
      "- Ошская",
      "- Таласская",
      "- Чуйская",
    ],
  },
];
export const dopInfo = [
  {
    id: 1,
    title: "Кыргызстан: все регионы",
    reg: [
      "- Баткенская",
      "- Джалал-Абадская",
      "- Иссык-Кульская",
      "- Нарынская",
      "- Ошская",
      "- Таласская",
      "- Чуйская",
    ],
  },
];
export const myContacts = [
  {
    id: 1,
    title: "Наши контактные данные:",
    contact: [
      "г. Бишкек, ул. Мусы Жалиля 223",
      "тел. 0555 53 54 55",
      "E-mail: d.zhunushalieva@mail.ru",
    ],
  },
];
