import PeopleIcon from "../../public/Img/icon/people_icon.svg";
import Arrow from "../../public/Img/icon/icon.svg";

import descImage1 from "../../public/Img/icon/ffICons/bag.png";
import descImage2 from "../../public/Img/icon/ffICons/smartphone(1).png";
import descImage3 from "../../public/Img/icon/ffICons/money.png";
import descImage4 from "../../public/Img/icon/ffICons/delivery-van.png";

export const Descriptions1 = [
  {
    id: 1,
    icon: Arrow,
    description:
      "Абсолютно вся пломбировочная и инкассаторская продукция изготовлена в строгом соответствии действующих стандартов ГОСТ.",
  },
  {
    id: 2,
    icon: Arrow,
    description:
      "Только в интернет-магазине всегда выгодно купить банковские и инкассаторские принадлежности, так как наши товары отличаются низкой стоимостью, поскольку поставляется напрямую с заводов-производителей.",
  },
  {
    id: 3,
    icon: Arrow,
    description:
      "В ассортименте сайта https//sas.com есть все необходимые материалы для инкассации и пломбирования любых объектов, которые можно купить оптом и в розницу с доставкой по Казахстану.",
  },
  {
    id: 4,
    icon: Arrow,
    description:
      "Все пластиковые и свинцовые пломбы характеризуются высокой устойчивостью к вскрытию, и надежно защищены от подделок.",
  },
];

export const Descriptions22 = [
  {
    id: 1,
    subTitle: "Лояльные ценовые предложения ",
    icon: PeopleIcon,
    description:
      "Компания работает исключительно с производителями, которые имеют безупречную репутацию. Именно поэтому покупать пломбировочную продукцию и банковские принадлежности всегда выгодно именно у нас, благодаря самым выгодным рыночным ценам в Бишкеке и Кыргызстане при 100% качестве.",
  },
  {
    id: 2,
    subTitle: "Быстрая и удобная доставка ",
    icon: PeopleIcon,
    description:
      "Собственные складские запасы позволяют организовать доставку Вашего заказа по всем регионам Кыргызстане в сжатые сроки. Осуществляем поставки любым удобным клиенту способом. ",
  },
  {
    id: 3,
    subTitle: "	Высокий уровень обслуживания ",
    icon: PeopleIcon,
    description:
      "В нашем штате квалифицированные специалисты, способные предоставить детальную консультацию по всем видам банковской и инкассаторской продукции. Вы можете быть уверены, что получите профессиональную помощь в подборе материалов, по нужным для Вас ценам. ",
  },
  {
    id: 4,
    subTitle: "	Выгодные предложения ",
    icon: PeopleIcon,
    description:
      "У нас регулярно проводятся акции, позволяющие купить нужную продукцию по сниженной цене, действуют скидки от объема и бесплатная доставка по г. Бишкек на заказы от 3000 сом. ",
  },
];
export const Descriptions33 = [
  {
    id: 1,
    number: "1",
    description:
      "Мы успешно работаем с 2012 года предлагая своим клиентам лучшую пломбировочную и упаковочную продукцию для банков и инкассации. Безупречная репутация компании говорит сама за себя!",
  },
  {
    id: 2,
    number: "2",

    description:
      "Тесное сотрудничество с производителями пломбировочных и инкассаторских изделий, позволяет Вам купить продукцию по низкой рыночной цене. ",
  },
  {
    id: 3,
    number: "3",

    description:
      "Каждый клиент компании будет услышен нами. В интернет-магазине предлагают только качественную и подходящую продукцию. ",
  },
  {
    id: 4,
    number: "4",
    description:
      "	Мы гарантируем минимальные сроки обработки заявки и поставки по всем регионам Кыргызстана. ",
  },
];
export const DescMapsAndIcons = [
  {
    id: 1,
    number: "1",
    icon: descImage1,

    description: "Обращайтесь по телефону или оставляйте заявки через сайт",
  },
  {
    id: 2,
    number: "2",
    icon: descImage2,
    arrow: "→",

    description: "Мы свяжемся с вами, чтобы обсудить все детали по заказу ",
  },
  {
    id: 3,
    number: "3",
    icon: descImage3,
    arrow: "→",

    description: "Внести оплату можно наличными или по безналичному счету",
  },
  {
    id: 4,
    icon: descImage4,
    number: "4",
    arrow: "→",
    description: "Доставим транспортной компанией, курьером или самовывоз",
  },
];
export const DescEndSection = [
  {
    id: 1,
    title: "Компания Жунушалиевой Динары Майрамбековны, — ваш верный выбор!",
    subTitle: "Надежность, качество, доступность!",
    description:
      "Постоянное наличие товара, оптовые цены для всех, индивидуальный подход к каждому клиенту, а также профессиональная консультационная поддержка и удобная доставка делают нашу компанию лучшим поставщиком пломбировочных материалов.",
  },
];
