import plombs1 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894308_y.jpg";
import plombs2 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894313_y.jpg";
import plombs3 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894314_y.jpg";
import bugForCent1 from "../../public/Img/dmrcompany/bugforcent/photo_5334619703034894281_y.jpg";
import bugForCent2 from "../../public/Img/dmrcompany/bugforcent/photo_5334619703034894271_y.jpg";
import bugForCent3 from "../../public/Img/dmrcompany/bugforcent/photo_5334619703034894269_y.jpg";
import plombsPlastic1 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894304_y.jpg";
import plombsPlastic2 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894302_x.jpg";
import plombsPlastic3 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894312_y.jpg";
import plombsPlastic4 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894310_y.jpg";
import plombsPlastic5 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894298_y.jpg";
import plombsPlastic6 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894296_y.jpg";
import plombsPlastic7 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894293_y.jpg";
import plombsPlastic8 from "../../public/Img/dmrcompany/plombs/photo_5334619703034894289_y.jpg";
import vaccumForMoney1 from "../../public/Img/dmrcompany/vaccumPocket/photo_5334619703034894297_y.jpg";
import vaccumForMoney2 from "../../public/Img/dmrcompany/vaccumPocket/photo_5334619703034894301_x.jpg";
import vaccumForMoney3 from "../../public/Img/dmrcompany/vaccumPocket/photo_5334619703034894303_x.jpg";
import vaccumForMoney4 from "../../public/Img/dmrcompany/vaccumPocket/photo_5334619703034894306_x.jpg";
import vaccumForMoney5 from "../../public/Img/dmrcompany/vaccumPocket/photo_5334619703034894307_y.jpg";
import vaccumForMoney6 from "../../public/Img/dmrcompany/vaccumPocket/photo_5334619703034894309_y.jpg";
import lentaBanderol1 from "../../public/Img/dmrcompany/banderollent/photo_5334619703034894241_y.jpg";
import lentaBanderol2 from "../../public/Img/dmrcompany/banderollent/photo_5334619703034894243_y.jpg";
import lentaBanderol3 from "../../public/Img/dmrcompany/banderollent/photo_5334619703034894270_y.jpg";
import nitkaShpagat1 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894266_y.jpg";
import nitkaShpagat2 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894272_y.jpg";
import nitkaShpagat3 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894294_y.jpg";
import nitkaShpagat4 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894311_x.jpg";
import nitkaShpagat5 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894295_y.jpg";
import nitkaShpagat6 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894288_x.jpg";
import nitkaShpagat7 from "../../public/Img/dmrcompany/nitki/photo_5334619703034894280_x.jpg";
import kapronnit1 from "../../public/Img/dmrcompany/nitki/kapronnit1.jpg";
import kapronnit2 from "../../public/Img/dmrcompany/nitki/kapronnit2.jpg";
import kapronnit3 from "../../public/Img/dmrcompany/nitki/kapronnit3.jpg";
import incassBug1 from "../../public/Img/dmrcompany/darkmoneybug/a4543d5a-615a-41cf-a242-d56db42fd7a3.jpeg";
import incassBug2 from "../../public/Img/dmrcompany/darkmoneybug/7037206e-60c9-48ba-aeaa-75db53333a3b.jpeg";
import incassBug3 from "../../public/Img/dmrcompany/darkmoneybug/95dc8526-0964-44e0-bea7-2a7fb304937f.jpeg";
import incassBug4 from "../../public/Img/dmrcompany/darkmoneybug/858eabd8-e785-4b19-a3ef-9136597e31d9.jpeg";
import incassBug5 from "../../public/Img/dmrcompany/darkmoneybug/56238e4a-0e2f-4649-9f18-6ad237a2ba58.jpeg";
import incassBug6 from "../../public/Img/dmrcompany/darkmoneybug/a3448d66-117d-42db-ba98-a5f57054642a.jpeg";
import incassBug7 from "../../public/Img/dmrcompany/darkmoneybug/f2e642a4-d87c-4623-80fa-cfc19e8e5287.jpeg";
import incassBugBig1 from "../../public/Img/dmrcompany/darkbug/49066649-2afd-429e-b9f2-e217e5c89fbd.jpg";
import incassBugBig2 from "../../public/Img/dmrcompany/darkbug/photo_5334619703034894233_y.jpg";
import incassBugBig3 from "../../public/Img/dmrcompany/darkbug/photo_5334619703034894235_y.jpg";
import incassBugBig4 from "../../public/Img/dmrcompany/darkbug/photo_5334619703034894236_y.jpg";
import incassBugBig5 from "../../public/Img/dmrcompany/darkbug/photo_5334619703034894237_y.jpg";
import incassBugBig6 from "../../public/Img/dmrcompany/darkbug/photo_5334619703034894238_y.jpg";
import incassBugBig7 from "../../public/Img/dmrcompany/darkbug/photo_5334619703034894284_x.jpg";
import checkLent1 from "../../public/Img/dmrcompany/check/photo_5334619703034894254_x.jpg";
import checkLent2 from "../../public/Img/dmrcompany/check/photo_5334619703034894255_x.jpg";
import checkLent3 from "../../public/Img/dmrcompany/check/photo_5334619703034894256_y.jpg";
import checkLent4 from "../../public/Img/dmrcompany/check/photo_5334619703034894257_x.jpg";
import checkLent5 from "../../public/Img/dmrcompany/check/photo_5334619703034894258_x.jpg";
import checkLent6 from "../../public/Img/dmrcompany/check/photo_5334619703034894259_x.jpg";
import checkLent7 from "../../public/Img/dmrcompany/check/photo_5334619703034894260_y.jpg";
import checkLent8 from "../../public/Img/dmrcompany/check/photo_5334619703034894262_x.jpg";
import checkLent9 from "../../public/Img/dmrcompany/check/photo_5334619703034894263_y.jpg";
import checkBigLent1 from "../../public/Img/dmrcompany/check/photo_5334619703034894261_x.jpg";
import checkBigLent2 from "../../public/Img/dmrcompany/check/photo_5334619703034894264_y.jpg";
import checkBigLent3 from "../../public/Img/dmrcompany/check/photo_5334619703034894265_y.jpg";
import checkBigLent4 from "../../public/Img/dmrcompany/check/photo_5334619703034894267_m.jpg";
import checkBigLent5 from "../../public/Img/dmrcompany/check/photo_5334619703034894268_x.jpg";
import craftConvert1 from "../../public/Img/dmrcompany/craftConvert/photo_5334619703034894245_m.jpg";
import craftConvert2 from "../../public/Img/dmrcompany/craftConvert/photo_5334619703034894246_x.jpg";
import craftConvert3 from "../../public/Img/dmrcompany/craftConvert/photo_5334619703034894248_x.jpg";
import craftConvert4 from "../../public/Img/dmrcompany/craftConvert/photo_5334619703034894250_x.jpg";
import cartoonForMoney1 from "../../public/Img/dmrcompany/nakladkaForMoney/photo_5334619703034894277_x.jpg";
import cartoonForMoney2 from "../../public/Img/dmrcompany/nakladkaForMoney/photo_5334619703034894278_x.jpg";
import meshokYarlik1 from "../../public/Img/dmrcompany/meshokYarlik/photo_5334619703034894285_m.jpg";
import meshokYarlik2 from "../../public/Img/dmrcompany/meshokYarlik/photo_5334619703034894251_x.jpg";
import plombNakleyka from "../../public/Img/dmrcompany/photo_5334619703034894274_x.jpg";
import seyfpacket from "../../public/Img/dmrcompany/seyfpaket.jpg";
import brendCheck from "../../public/Img/dmrcompany/brendCheck/photo_5334619703034894240_x.jpg";
import meshokizprop1 from "../../public/Img/dmrcompany/meshokizprop/meshokizprop3.jpg";
import meshokizprop2 from "../../public/Img/dmrcompany/meshokizprop/meshokizprop1.jpg";
import meshokizprop3 from "../../public/Img/dmrcompany/meshokizprop/meshokizprop2.jpg";
import stanok1 from "../../public/Img/dmrcompany/stanok/stanok1.jpg";
import stanok2 from "../../public/Img/dmrcompany/stanok/stanok2.jpg";
import stanok3 from "../../public/Img/dmrcompany/stanok/stanok3.jpg";
import stanok4 from "../../public/Img/dmrcompany/stanok/stanok4.jpg";

export const productsForBank = [
  {
    id: 1,
    name: "Пломба свинцовая D-10 мм",
    images: [plombs1, plombs2, plombs3],
    price: "200 сом",
    completed: true,
    specifications: {
      diameter: "Пломба диаметр 10мм",
      material: "Материал: первичный свинец",
      color: "Цвет: серебристый",
      film: "Mасляная антиокислительная пленка",
      packaging: "Упаковка:  по 10кг",
      quantityPerPack: "Кол-во в упаковке: 2400 штук",
      description:
        "Свинцовая пломба D=10 мм. – традиционное на протяжении десятков лет средство для опломбирования любых объектов, дверей, приборов, оборудования, инкассаторских сумок и т.д. Так же свинцовые пломбы применяются в банках и инкассации для опломбирования хранилищ, мешков с наличностью. Пломба используется совместно с проволокой, либо шпагатом и устанавливается с помощью пломбиратора. Применение свинцовых пломб D=10 мм. предотвращает попытки несанкционированного вскрытия опечатанного объекта при минимальных затратах. Материал пломбы (свинец) позволяет четко различать оттиск гравировки плашки, защищая тем самым пломбу от подделки. Снятие пломбы производится путем перекусывания шпагата ножницами или кусачками.",
      description1:
        "Пломба используется совместно с проволокой, либо шпагатом и устанавливается с помощью пломбиратора. Снятие пломбы производится путем перекусывания шпагата ножницами или кусачками.",
    },
  },
  {
    id: 2,
    name: "Мешок для монет",
    images: [bugForCent1, bugForCent2, bugForCent3],
    completed: true,
    price: "200 сом",
    specifications: {
      size: "Размер мешка: 20х30см",
      material: "Материал: бязь ",
      color: "Цвет: белый",
      packaging: "Упаковка - по 100 шт",
      description:
        "Мешки для монет являются упаковочным материалом одноразового использования, но несмотря на это мы подходим к их изготовлению со всей ответственностью. Судите сами: Мешки изготавливаются из плотной хлопчатобумажной ткани по ГОСТ 29250. Материал первосортный, без пропиток, оказывающих воздействие на монеты. Пошив мешка производится армированными нитками 70 ЛЛ, обеспечивающих 100% прочность на разрыв. Дно мешка не имеет шва. Швы расположены по боковым сторона и горловине. Боковые стороны мешка прошиты запошивочным швом, горловина мешка прошита подрубным швом.",
      description1:
        "Мешки изготавливаются из плотной хлопчатобумажной ткани по ГОСТ 29250. Пошив мешка производится армированными нитками 70 ЛЛ, обеспечивающих 100% прочность на разрыв. Дно мешка не имеет шва. Боковые стороны мешка прошиты запошивочным швом, горловина мешка прошита подрубным швом.",
    },
  },
  {
    id: 3,
    name: "Пломба пластиковая номерная ФАСТ",
    completed: true,
    images: [
      plombsPlastic1,
      plombsPlastic2,
      plombsPlastic3,
      plombsPlastic4,
      plombsPlastic5,
      plombsPlastic6,
      plombsPlastic7,
      plombsPlastic8,
    ],
    price: "200 сом",
    specifications: {
      length: "Общая длина, мм - 305",
      lengthsecond: "Рабочая длина, мм - 220",
      diameter: "Диаметр гибкого элемента, мм - 2",
      colors: ["Цвет:", "желтый", "красный", "синий", "зеленый", "оранжевый"],
      packaging: "Упаковка 1000 шт. в коробке",
      weight: "Масса упаковки 3,00 кг",
      serialNumberLength: "Порядковый номер 8 знаков",
      installation: "Установка вручную, без специальных приспособлений.",
      temperatureRange: "Температура использования, °С от -40 до +60",

      description:
        "Трехкомпонентные пластиковые пломбы Фаст 220 - опережают по своим защитным свойствам двухкомпонентные пластиковые пломбы и, тем более, свинцовые. В них использована трехкомпонентная система защиты: многоуровневый механизм не позволяет одновременно воздействовать с одинаковым эффектом на всю конструкцию.	Замковая часть защищена от воздействия с помощью температуры. Вскрытие пломбы невозможно с применением высоких (например кипятка), или низких температур.	Существенным достоинством Фаст 220 является, её уникальный номер, все индикаторные пластиковые пломбы производят в единственном экземпляре и не имеют аналогов. Уникальные номера заносятся в реестр, что исключает дублирование. Уникальная нумерация гарантирует защиту устройства от подмены на аналогичное.",
      description1:
        "Трехкомпонентные пластиковые пломбы Фаст 220 - опережают по своим защитным свойствам двухкомпонентные пластиковые пломбы и, тем более, свинцовые. В них использована трехкомпонентная система защиты: многоуровневый механизм не позволяет одновременно воздействовать с одинаковым эффектом на всю конструкцию.",
    },
  },
  {
    id: 4,
    name: "Пакеты для вакуумной упаковки денег",
    completed: true,
    images: [
      vaccumForMoney1,
      vaccumForMoney2,
      vaccumForMoney3,
      vaccumForMoney4,
      vaccumForMoney5,
      vaccumForMoney6,
    ],
    price: "200 сом",
    specifications: {
      packaging: "Количество в упаковке: 1000 шт",
      size: "Размеры: 215*300 мм",
      packageType: "Вид пакета: трехслойный",
      material: "Состав пакета: полиэтилен/полиамид/полиэтилен",
      packageThickness: "Толщина пакета: 100 микрон",
      weight: "Вес пакета: 8 грамм",
      description:
        "Пакеты для вакуумной упаковки -предназначены для упаковки банкнот.Для вакуумной упаковки необходим особый упаковочный материал, отвечающий требованиям, предъявляемым к хранению и упаковке банкнот. Таким материалом является трехслойный пакет со слоями из полиэтилена и полиамида. Вакуумные пакеты изготавливаются из неориентированного полиамида путем поэтапного наслоения полиэтилена-полиамида-полиэтилена, почему называются трехслойными и имеет высокую прозрачность. Толщина данного пакета 90 мкм, которая прекрасно выдержит как проколы, так и любые механические воздействия. Трехслойная технология со слоями из полиэтилена и полиамидапозволяет гарантировать качество упаковки долгое время. В соответствии с рекомендацией НБКР для упаковки денег с целью обеспечения гарантийной сохранности банкнотследует применять пакеты из трехслойной пленки толщиной 80-100 микрон.",
      description1:
        "Пакеты для вакуумной упаковки - предназначены для упаковки банкнот. Трехслойная технология со слоями из полиэтилена и полиамида позволяет гарантировать качество упаковки долгое время.",
    },
  },
  {
    id: 5,
    name: "Бандерольная лента ламинированная",
    completed: true,
    images: [lentaBanderol1, lentaBanderol2, lentaBanderol3],
    price: "200 сом",
    specifications: {
      length: "Длина ленты в бобине: 150м.",
      width: "Ширина: 40-1мм",
      diameter: "Наружный диаметр бобины: 150±1 мм ",
      diameter1: "Внутренний диаметр: 50±1 мм ",
      material: "Состав: бумага, ламинированная полиэтиленом",

      description:
        "Ламинированная лента представляет собой банковскую бумажную упаковку, предназначенную к использованию в полуавтоматических и автоматических устройствах  для формирования корешков банкнот путем термической сварки. Этот тип обвязочного банковского материала предназначен для обандероливания пачек банкнот, длительного их хранения и защиты от подделки. Ламинированное покрытие ленты во время автоматического упаковывания купюр позволяет осуществлять термосварку концов, включающем нанесение на бумажной основу печатных меток со стороны противоположной полиэтиленовой пленке.Намотка ленты в рулоне равномерная и плотная по всей ширине, не имеет складок, дырчатости, морщинок, пятен и механических повреждений. Обрез кромок ламинированной бумаги чистый и ровный, без заусенцев. Склейки и обрывы ленты не допускаются. Бумажная ламинированная лента соответствует всем физико-механическим показателям требованиям, установленным НБКР.",
      description1:
        "Ламинированная лента представляет собой банковскую бумажную упаковку, предназначенную к использованию в полуавтоматических и автоматических устройствах для формирования корешков банкнот путем термической сварки.",
    },
  },
  {
    id: 6,
    name: "Пломба пластиковая номерная ОПТИМА",
    completed: true,
    images: [
      plombsPlastic8,
      plombsPlastic2,
      plombsPlastic1,
      plombsPlastic4,
      plombsPlastic5,
      plombsPlastic6,
      plombsPlastic7,
      plombsPlastic3,
    ],
    price: "200 сом",
    specifications: {
      length: "Общая длина, мм - 318",
      lengthsecond: "Рабочая длина, мм - 240",
      diameter: "Диаметр гибкого элемента, мм - 3,4",
      colors: ["Цвета:", "желтый", "красный", "синий", "зеленый", "оранжевый"],
      packaging: "Упаковка 1000 шт. в коробке",
      weight: "Масса упаковки 3,00 кг",
      serialNumberLength: "Порядковый номер 8 знаков",
      installation: "Установка вручную, без специальных приспособлений.",
      temperatureRange: "Температура использования, °С от -40 до +60",
      features:
        "Зубчатая структура хвостовика пломбы предотвращает ее повторное введение",
      features1: "Особенности: Зубчатая структура  хвоста",

      description:
        "Устройство пломбы делает невозможным её снятие без видимого нарушения. Универсальная однокомпонентная пластиковая пломба с рабочей длиной 240 мм. Особенностью данной пломбы является ее зубчатая структура, которая позволяет фиксировать гибкий элементы без металлической вставки.Замковый механизм снабжен дополнительной защитой: элементами, предохраняющими от среза. Пломба работает по принципу пластикового хомута, затягиваясь только в одну сторону, внутренний механизм замка в пломбе - пластиковый, при протягивании хвостовика обеспечивает возможность затяжки только в одну сторону.",
    },
  },
  {
    id: 7,
    name: "Шпагат джутовый (кенафная нить)",
    completed: false,
    images: [
      nitkaShpagat1,
      nitkaShpagat2,
      nitkaShpagat3,
      nitkaShpagat4,
      nitkaShpagat5,
    ],
    price: "200 сом",
    specifications: {
      length: "Длина в бобине: 900м.",
      weight: "Вес бобины: 1,5 кг",
      diameter: "Диаметр нити: 1,5 мм ",
      color: "Цвет: золотисто-коричневый ",
      material: "Состав: Джут натуральный",

      description:
        "Джутовый шпагат – это универсальное средство для опломбирования любых объектов. Используется для опломбирования хранилищ, мешков с наличностью и пр. Нить натурального происхождения, производимая из определённых видов кустарника. Эта нить экологична, потому с успехом используется в различных отраслях. Практичен в использовании, имеет вполне доступную стоимость и оригинальный вид натуральной нити. Джутовый шпагат иначе называют бечёвкой. Джутовый шпагат представляет собой верёвку, скрученную из 3 нитей.",
    },
  },

  {
    id: 8,
    name: "Инкассаторский мешок 30х40см",
    completed: true,
    images: [incassBug7, incassBug7],
    price: "200 сом",
    specifications: {
      length: "Длина: 40 см.",
      width: "Ширина: 30 см",
      material: "Материал: брезент 530 гр/м2 ",
      color: "Цвет: светло зеленый ",
      lock: "Замок: оцинкованная сталь",

      description:
        "Мешок инкассаторский 30*40см, предназначен для транспортировки денег и ценных бумаг. Мешок снабжена верхней складывающейся квадратной металлической рамкой. Рамка имеет 2 накладывающихся друг на друга выступа с отверстиями для продевания шпагата при опломбировании. Данная рамка выполнена из анодированного металла.	Материал мешка - брезент светло зеленого цвета, с водостойкой и огнестойкой пропиткой. Внутренние швы двойные и укреплены дополнительно материалом для прочности.	Материал швов: плащевая ткань или х/б двухнитевая ткань. Внутри каждой сумки присутствует карман для хранения препроводительной ведомости. Снаружи мешок оборудован удобным язычком для открывания сумки. Опломбирование осуществляется с помощью шпагата, свинцовой пломбы и пломбиратора.",
      description1:
        "Мешок инкассаторский 30*40см, предназначен для транспортировки денег и ценных бумаг. Мешок снабжен верхней складывающейся квадратной металлической рамкой с отверстиями для продевания шпагата при опломбировании. Материал мешка - брезент светло зеленого цвета, с водостойкой и огнестойкой пропиткой. Внутренние швы двойные и укреплены дополнительно материалом для прочности. Материал швов: плащевая ткань или х/б двухнитевая ткань. Опломбирование осуществляется с помощью шпагата, свинцовой пломбы и пломбиратора.",
    },
  },

  {
    id: 9,
    name: "Инкассаторский мешок 40х60см",
    completed: false,
    images: [incassBug4, incassBug5, incassBug6],
    price: "200 сом",
    specifications: {
      length: "Длина: 60 см.",
      width: "Ширина: 40 см",
      material: "Материал: брезент 530 гр/м2 ",
      color: "Цвет: светло зеленый ",
      lock: "Замок: оцинкованная сталь",

      description:
        "Мешок инкассаторский 40*60см, предназначен для транспортировки денег и ценных бумаг. Мешок снабжена верхней складывающейся квадратной металлической рамкой. Рамка имеет 2 накладывающихся друг на друга выступа с отверстиями для продевания шпагата при опломбировании. Данная рамка выполнена из анодированного металла.	Материал мешка - брезент светло зеленого цвета, с водостойкой и огнестойкой пропиткой. Внутренние швы двойные и укреплены дополнительно материалом для прочности. Материал швов: плащевая ткань или х/б двухнитевая ткань. Внутри каждой сумки присутствует карман для хранения препроводительной ведомости. Снаружи мешок оборудован удобным язычком для открывания сумки. Опломбирование осуществляется с помощью шпагата, свинцовой пломбы и пломбиратора. ",
      description:
        "Мешок инкассаторский 40*60см, предназначен для транспортировки денег и ценных бумаг. Мешок снабжен верхней складывающейся квадратной металлической рамкой с отверстиями для продевания шпагата при опломбировании. Материал мешка - брезент светло зеленого цвета, с водостойкой и огнестойкой пропиткой. Внутренние швы двойные и укреплены дополнительно материалом для прочности. Материал швов: плащевая ткань или х/б двухнитевая ткань. Опломбирование осуществляется с помощью шпагата, свинцовой пломбы и пломбиратора.",
    },
  },
  {
    id: 10,
    name: "Инкассаторский мешок 60х90см",
    completed: false,
    images: [incassBug1, incassBug2, incassBug3],
    price: "200 сом",
    specifications: {
      length: "Длина: 60 см.",
      width: "Ширина: 90 см",
      material: "Материал: брезент 530 гр/м2 ",
      color: "Цвет: светло зеленый ",
      lock: "Замок: оцинкованная сталь",

      description:
        "Мешок инкассаторский 60*90см, предназначен для транспортировки денег и ценных бумаг. Мешок снабжена верхней складывающейся квадратной металлической рамкой. Рамка имеет 2 накладывающихся друг на друга выступа с отверстиями для продевания шпагата при опломбировании. Данная рамка выполнена из анодированного металла.	Материал мешка - брезент светло зеленого цвета, с водостойкой и огнестойкой пропиткой. Внутренние швы двойные и укреплены дополнительно материалом для прочности.	Материал швов: плащевая ткань или х/б двухнитевая ткань. Внутри каждой сумки присутствует карман для хранения препроводительной ведомости. Снаружи мешок оборудован удобным язычком для открывания сумки.",
      description1:
        "Мешок инкассаторский 60*90см, предназначен для транспортировки денег и ценных бумаг. Мешок снабжен верхней складывающейся квадратной металлической рамкой с отверстиями для продевания шпагата при опломбировании. Материал мешка - брезент светло зеленого цвета, с водостойкой и огнестойкой пропиткой. Внутренние швы двойные и укреплены дополнительно материалом для прочности. Материал швов: плащевая ткань или х/б двухнитевая ткань. Опломбирование осуществляется с помощью шпагата, свинцовой пломбы и пломбиратора.",
    },
  },

  {
    id: 11,
    name: "Инкассаторская сумка 60х30х30см",
    completed: false,
    images: [
      incassBugBig1,
      incassBugBig2,
      incassBugBig3,
      incassBugBig4,
      incassBugBig5,
      incassBugBig6,
      incassBugBig7,
    ],
    price: "200 сом",
    specifications: {
      length: "Длина: 60 см.",
      width: "Ширина: 30 см.",
      height: "Высота: 30 см.",
      material: "Материал: брезент 530 гр/м2 ",
      color: "Цвет: зеленый",
      lock: "Молния с встречными бегунками, Боковые ручки для переноски",

      description:
        "Сумка инкассаторская 60*30*30 см производится для перевозки денежной массы. С их помощью осуществляют перенос купюр и монет. В таких сумках удобно перевозить крупные суммы, не нарушая требований служб инкассации. Для их изготовления применяется брезент водоотталкивающего типа, с высокой плотностью. Изделия дополняют ручки для удобства переноски, также сумки оборудованы молниями со встречным бегунками с кольцами для пломбирования с использованием свинцовых или пластиковых пломб.	Безопасную транспортировку денег удобно осуществлять с использованием специальных подсобных средств.  Он помогает в осуществлении безопасной транспортировки денежных сумм различного номинала, ценных бумаг, большого количества монет.  Мешки прошивают двойным швом. Это придает хорошую прочность на разрыв.",
      description:
        "Сумка инкассаторская 60*30*30 см производится для перевозки денежной массы. Для их изготовления применяется брезент водоотталкивающего типа, с высокой плотностью. Изделия дополняют ручки для удобства переноски, также сумки оборудованы молниями со встречным бегунками с кольцами для пломбирования с использованием свинцовых или пластиковых пломб. Мешки прошивают двойным швом для повышения прочности.",
    },
  },
  {
    id: 12,
    name: "Чековая термолента 80х150х25",
    completed: true,
    images: [checkLent8, checkLent9],
    price: "200 сом",
    specifications: {
      length: "Длина ленты: 300 м.",
      width: "Ширина ленты: 8 см",
      diameter: "Диаметр втулки: 25 мм",
      material: "Материал: бумага 55 гр/м2",
      color: "Цвет: белый ",
      purpose: "Предназначение: для банкоматов",

      description:
        "Чековая термолента– самый распространенный вид чековой ленты на сегодняшний день. До 80% ККМи практически все POS-терминалы и банкоматы используют именно термоленту. Причина тому – отсутствие механического печатного узла. Выпускается только однослойной. На этот один слой нанесено термоактивное покрытие. Именно на нем и отображается изображение при тепловом воздействии печатающей головки. Сырье для изготовление – бумага с нанесённым термоактивным слоем. Плотность бумажной основы большинства термолент для ККМ и факсовых роликов 48 и 55 г/м.кв. Толщина 53 мкм и 60 мкм.Термолента 80х150х25, применяется в банкоматах реже в электронных очередях и платежных терминалах",
      description1:
        "Чековая термолента 80х150х25 - самый распространенный вид чековой ленты на сегодняшний день. Применяется в банкоматах для трансляции информации. Выпускается однослойной бумагой с термоактивным покрытием, которое отображает изображение при тепловом воздействии печатающей головки. Изготовлена из бумаги с термоактивным слоем плотностью 55 г/м².",
    },
  },

  {
    id: 13,
    name: "Чековая термолента 80х60х12",
    completed: true,
    images: [checkBigLent1, checkBigLent2],
    price: "200 сом",
    specifications: {
      length: "Длина ленты: 60 м.",
      width: "Ширина ленты: 8 см",
      diameter: "Диаметр втулки: 12 мм",
      material: "Материал: бумага 55 гр/м2",
      color: "Цвет: белый ",
      purpose: "Предназначение: для  терминалов в магазинах",

      description:
        "Чековая термолента– самый распространенный вид чековой ленты на сегодняшний день. До 80% ККМи практически все POS-терминалы и банкоматы используют именно термоленту. Причина тому – отсутствие механического печатного узла. Выпускается только однослойной. На этот один слой нанесено термоактивное покрытие. Именно на нем и отображается изображение при тепловом воздействии печатающей головки. Сырье для изготовление – бумага с нанесённым термоактивным слоем. Плотность бумажной основы большинства термолент для ККМ и факсовых роликов 48 и 55 г/м.кв. Толщина 53 мкм и 60 мкм. Термолента 80х60х12, применяется в для  платежных терминалов, электронных очередей и терминалов в бутиках.",
      description1:
        "Чековая термолента 80х60х12 - применяется в платежных терминалах, электронных очередях и терминалах в бутиках. Выпускается однослойной бумагой с термоактивным покрытием, которое отображает изображение при тепловом воздействии печатающей головки. Изготовлена из бумаги с термоактивным слоем плотностью 55 г/м².",
    },
  },

  {
    id: 14,
    name: "Крафт-конверт для залоговых досье",
    completed: true,
    images: [craftConvert2, craftConvert3, craftConvert4],
    price: "200 сом",
    specifications: {
      length: "Длина: 37 см.",
      width: "Ширина: 28см",
      material: "Материал: крафт бумага 78 гр/м2 ",
      color: "Цвет: коричневый ",
      purpose: "Предназначение: для хранения залоговых досье",

      description:
        "Благодаря тому, что крафт - прочная бумага, конверты и пакеты из этого материала используют в случаях, когда очень важны сохранность от влаги и транспортных нагрузок вашей корреспонденции. Они изготовлены из высококачественной бумаги, что делает их прочными, устойчивыми к разрывам. Конверты произведены из экологичной крафт-бумаги, пригодной для вторичной переработки, что делает их особенно привлекательными. Они удобны в хранении, так как не занимают много места. Существует предубеждение, что упаковка из крафта - удел недорогих продуктов. Тем не менее, можно привести немало примеров их удачного использования для изготовления высококачественной и привлекательной с точки зрения дизайна упаковки. К тому же удачные дизайнерские решения упаковки из крафт-бумаги постепенно меняют мнение потребителей.",
      description1:
        "Крафт-конверт для залоговых досье - изготовлен из прочной крафт-бумаги плотностью 78 г/м². Предназначен для хранения залоговых досье. Экологичный материал и прочная конструкция делают этот конверт надежным средством для хранения важных документов.",
    },
  },
  {
    id: 15,
    name: "Накладки для денег (картон)",
    completed: false,
    images: [cartoonForMoney1, cartoonForMoney2],
    price: "200 сом",
    specifications: {
      length: "Длина: от 120 до 156 мм.",
      width: "Ширина:  от 58 до 73 мм",
      material: "Материал: картон мелованный",
      color: "Цвет: белый",

      description:
        "Накладки картонные применяются во время упаковки денег в вакуумные пакеты. На накладку наносится информация о банке, подразделении банка, сумме, дата и другая необходимая информация. Изготавливаются из белого немелованного картона (плотность 250г/кв.м). Вся необходимая информация печатается на лицевой рабочей стороне мелованного картона. Наша компания изготавливает накладки в любом количестве от 100 шт до 100000 шт.",
      description:
        "Накладки для денег (картон) - изготавливаются из белого немелованного картона плотностью 250 г/м². Предназначены для упаковки денег в вакуумные пакеты, на которых наносится информация о банке, подразделении, сумме, дате и других необходимых данных. Печать осуществляется на лицевой стороне накладки. Могут быть изготовлены с учетом индивидуальных требований заказчика.",
    },
  },
  {
    id: 16,
    name: "Ярлыки для мешков (тканевые)",
    completed: false,
    images: [meshokYarlik1, meshokYarlik1],
    price: "200 сом",
    specifications: {
      length: "Длина: 140 мм.",
      width: "Ширина: 90 мм",
      material: "Материал: бязь",
      color: "Цвет: белый ",

      description:
        "Ярлыки тканевые. предназначены для обозначения информации на упакованных мешках для монет. Применяются во время упаковки металлических монет в мешочки из хлопчато-бумажной ткань. На накладку наносится информация о банке, подразделении банка, сумме, дата и другая необходимая информация. Изготавливаются из белой хлопчатобумажной ткани. Вся необходимая информация записывается на одной стороне ярлыка.  Наша компания изготавливает ярлыки в любом количестве от 100 шт до 100000 шт.",
      description:
        "Ярлыки для мешков (тканевые) предназначены для обозначения информации на упакованных мешках для монет. Изготовлены из белой хлопчатобумажной ткани. На накладку наносится информация о банке, подразделении, сумме, дате и других необходимых данных. Изготавливаются на заказ в любом количестве.",
    },
  },
  {
    id: 17,
    name: "Индикаторная пломба-наклейка",
    completed: true,
    images: [plombNakleyka, plombNakleyka],
    price: "200 сом",
    specifications: {
      length: "Длина: 66 мм ",
      width: "Ширина: 21 мм",
      color: "Цвет: красный, синий",
      packaging: "Упаковка 1000 шт. в рулоне",
      serialNumber: "Порядковый номер 9 знаков",
      installation: "Установка вручную, без специальных приспособлений",

      description:
        "Индикаторные наклейки пломбы удобны и просты в применении. Мгновенно идентифицируют попытку вскрытия. Изготовлены из многослойного материала, на котором при попытке отклеивания проявляется надпись 'ВСКРЫТО'. Наклейка содержит предупреждение о пломбировании и индивидуальный номер. Индивидуальный номер уникален и способствует упрощению компьютерного учета наклеек – пломб. Заказать любой объем индикаторных наклеек можно на сайте. Индикаторные наклейки устанавливаются вручную на охраняемые объекты. Это могут быть компьютеры и электроприборы, двери, оргтехника, шкафы, сейфы, картонные коробки и контейнеры. Индикаторные наклейки используются на всех материалах, кроме бумаги. Индикаторные наклейки обладают клейкими одноразовыми свойствами. При попытке вскрытия проявляется надпись 'Вскрыто' и уже не исчезает. При этом на охраняемом объекте следов наклейки не остается. Надпись проявляется на самой наклейке, это обеспечивается за счет использования специального двухслойного материала.",
      description:
        "Индикаторные пломбы-наклейки применяются для мгновенной идентификации попытки вскрытия упакованных объектов. Изготовлены из многослойного материала с индивидуальным номером. При попытке отклеивания проявляется надпись 'ВСКРЫТО'. Могут использоваться на охраняемых объектах различного типа. Устанавливаются вручную без использования специальных приспособлений.",
    },
  },
  {
    id: 18,
    name: "Картон для подшивки документов",
    completed: false,
    images: [meshokYarlik2, meshokYarlik2],
    price: "200 сом",
    specifications: {
      length: "Длина: 297 мм.",
      width: "Ширина: 210 мм",
      weight: "Плотность: 270 гр/м2",
      material: "Материал: картон мелованный, хром-эрзац ",
      color: "Цвет: белый",
      purpose: "Предназначение: для  подшивки документов.",

      description:
        "Картон применяют при обработке документов в качестве обложек. Подходит для формирования папок любой толщины. Используется для подшивки документов самого распространенного «альбомного» формата А4. Широко применяется при архивной обработке, втом числе для формирования толстых папок (личных идругих дел). Надежно защищает края подшитых дел отизнашивания. Картон соответствует ГОСТ. Устойчив наизгиб, невосприимчив кмеханическому воздействию. Сохраняет первозданные качества даже при прошествии нескольких лет. Используя его, удается организовать систему хранения документов без отступлений отдействующих стандартов. ",
      description1:
        "Картон для подшивки документов предназначен для формирования папок и подшивки документов формата А4. Изготовлен из картонного материала плотностью 270 гр/м². Хром-эрзац обеспечивает устойчивость на изгиб и защиту от износа. Соответствует ГОСТ и обладает долговечными качествами.",
    },
  },
  {
    id: 19,
    name: "Крафт-конверт для монет",
    completed: false,
    images: [craftConvert1, craftConvert1],
    price: "200 сом",
    specifications: {
      length: "Длина: 15 см.",
      width: "Ширина: 10 см",
      material: "Материал: крафт бумага 78 гр/м2 ",
      color: "Цвет: коричневый ",
      purpose: "Предназначение: для хранения монет в кассе",

      description:
        "Благодаря тому, что крафт - прочная бумага, конверты и пакеты из этого материала используют в случаях, когда очень важны сохранность от влаги и транспортных нагрузок вашей корреспонденции. Они изготовлены из высококачественной бумаги, что делает их прочными, устойчивыми к разрывам. Конверты произведены из экологичной крафт-бумаги, пригодной для вторичной переработки, что делает их особенно привлекательными. Они удобны в хранении, так как не занимают много места. Существует предубеждение, что упаковка из крафта - удел недорогих продуктов. Тем не менее, можно привести немало примеров их удачного использования для изготовления высококачественной и привлекательной с точки зрения дизайна упаковки. К тому же удачные дизайнерские решения упаковки из крафт-бумаги постепенно меняют мнение потребителей.",
      description1:
        "Крафт-конверт для монет изготовлен из прочной крафт-бумаги плотностью 78 гр/м². Предназначен для хранения монет в кассе. Экологичный материал и надежная конструкция обеспечивают безопасное хранение монет.",
    },
  },
  {
    id: 20,
    name: "Самоклеящаяся бандерольная лента",
    completed: false,
    images: [lentaBanderol2, lentaBanderol2],
    price: "200 сом",
    specifications: {
      length: "Длина ленты: 20см.",
      width: "Ширина: 5 см",
      material: "Состав: бумага 80 гр/м2",
      purpose: "Оснащена клейким краем для склеивания",

      description:
        "Самоклеящаяся бандерольная лента представляет собой банковскую бумажную упаковку, предназначенную к использованию в ручную при формировании корешков банкнот путем склеивания краев. Этот тип обвязочного банковского материала предназначен для обандероливания пачек банкнот, длительного их хранения и защиты от подделки. Применяется кассирами банков Кыргызской Республики для быстрого формирования банкнот одного номинала в пачки. Без применения дополнительных инструментов и оборудования – без клея и кисточки. В соответствии с положениями Национального Банка Кыргызской Республики. Самоклеящаяся бандерольная лента с одного края оснащена клейкой основой под защитным слоем, для использования необходимо отделить защитный слой и соединить края ленты. Самоклеящаяся бандерольная лента позволяет кассиру быстро, просто и надежно сформировать корешок банкнот (100 листов).",
      description1:
        "Самоклеящаяся бандерольная лента предназначена для склеивания краев банкнот и формирования корешков. Изготовлена из бумажного материала плотностью 80 гр/м². При попытке вскрытия наклейки проявляется надпись 'Вскрыто'. Устанавливается вручную без использования специальных инструментов.",
    },
  },
  {
    id: 21,
    name: "Мешок из полипропилена",
    completed: false,
    images: [meshokizprop1, meshokizprop2, meshokizprop3],
    price: "200 сом",
    specifications: {
      size: "Размер мешка: 50х95см",
      material: "Материал: полипропилен",
      color: "Цвет: белый",
      packaging: "Упаковка - по 100 шт",
      purpose: "Предназначен для упаковки денег и мешков с монетами",

      description:
        "Мешки произведены из плоских полипропиленовых волокон, переплетенных между собой. Масса мешков ПП находится в прямой зависимости от их размеров, а также толщины волокон, используемых в конкретной модели. В качестве примера: при плотности нитей 60гр/м2и размерах мешка 55x95 сантиметров примерная масса будет равняться 60 грамм. Мешки полипропиленовые хорошо защищают упакованную в них продукцию от влаги, сырости, холода, устойчивы к истиранию и могут использоваться неоднократно — хотя во многих случаях покупателям достаётся товар вместе с мешком. Качественные мешки из полипропилена куда прочнее мешков, сделанных из бумаги, льна или иного материала. Их можно использовать по назначению много лет, а стоят они совсем недорого. Перед поступлением в продажу мешки полипропиленовые тщательно проверяются на прочность и соответствие стандартам. Обычно такие изделия обладают белым, бежевым или серым цветом, хотя иногда встречаются и зелёные мешки, которые иногда используются для упаковки строительного мусора.",
      description1:
        "Мешок из полипропилена предназначен для упаковки денег и монет. Изготовлен из плоских полипропиленовых волокон, обеспечивающих защиту от влаги, сырости и механических повреждений. Может использоваться многократно. Представлен в белом цвете и упакован по 100 штук.",
    },
  },

  {
    id: 22,
    name: "Бандерольная лента",
    completed: false,
    images: [lentaBanderol1, lentaBanderol1],
    price: "200 сом",
    specifications: {
      length: "Длина ленты: 20см.",
      width: "Ширина: 5 см",
      material: "Состав: бумага 80 гр/м2",
      description:
        "Бандерольная лента представляет собой банковскую бумажную упаковку, предназначенную к использованию в ручную при формировании корешков банкнот путем склеивания краев. Этот тип обвязочного банковского материала предназначен для обандероливания пачек банкнот, длительного их хранения и защиты от подделки. Применяется кассирами банков Кыргызской Республики для быстрого формирования банкнот одного номинала в пачки. С применением дополнительных инструментов и оборудования – клея и кисточки. В соответствии с положениями Национального Банка Кыргызской Республики. Бандерольная лента позволяет кассиру быстро, просто и надежно сформировать корешок банкнот (100 листов). ",
    },
  },
  {
    id: 23,
    name: "Нитки для подшивки документов ",
    images: [nitkaShpagat6, nitkaShpagat7, nitkaShpagat5],

    price: "200 сом",
    completed: false,
    specifications: {
      length: "Длина в бобине: 200м.",
      weight: "Вес бобины: 150 гр",
      diameter: "Диаметр нити: 0,5 мм ",
      color: "Цвет: белый ",
      material: "Состав: хлопок",
      description:
        "Хлопчатобумажная нить (х/б нить) производится из натурального растительного сырья – хлопка, и на сегодняшний день является наиболее популярным материалом для производства различного вида текстильных изделий, большей частью – трикотажа. Хлопковая нить относится к натуральным нитям. Изготавливается из хлопка, который представляет собой тонкие волокна, покрывающие семена растения хлопчатника. По химическому составу качественный хлопок почти на 96% это целлюлоза, а остальное – примеси.Качество нитизависит от длины волокна – чем оно длиннее, тем хлопок лучше .",
    },
  },
  {
    id: 24,
    name: "Капроновая (нейлон) нить",
    completed: true,
    images: [kapronnit3, kapronnit1, kapronnit2],
    price: "200 сом",
    specifications: {
      length: "Длина в рулоне: 100м",
      diameter: "Диаметр нити: 1,5 мм",
      color: "Цвет: белый ",
      material: "Состав: полиамид",
      purpose: "Предназначен для опломбирования",
      description:
        "Нить из капрона представляет собой прочное изделие из полиамидных волокон, предназначена для промышленных и бытовых целей. Отличается повышенной прочностью и устойчивостью к воздействию воды. Синтетическое вещество, из которого производят капрон, получают в процессе переработки нефти и газа. Во время производства на полиамид наносят специальные составы, снижающие разогрев нитки в игле. Полиамидную нить используют при пошиве спецодежды, сумок, кошельков, изделий из кожи, игрушек, при изготовлении кружева или бижутерии. Также капрон можно использовать для сшивания документов, книжных переплетов. ",
    },
  },
  {
    id: 25,
    name: "Станок для подшивки документов",
    completed: false,
    images: [stanok1, stanok2, stanok3, stanok4],
    price: "200 сом",
    specifications: {
      length: "Длина станка: 33 см.",
      width: "Ширина станка: 25 см ",
      color: "Цвет: серый",
      material: "Состав: метал",
      weight: "Вес: 1 кг",
      purpose: "Предназначен для архивного формирования и подшивки документов ",
      description:
        "Применяется в делопроизводстве для выравнивания, зажима и последующего проделывания отверстий (с помощью дрели) в пачках документов. После сверления отверстий пачка документов прошнуровывается ниткой при помощи иглы. Станок для архивного переплета документов формата А4 — удобный и надежный инструмент для организации и хранения бумаг. Товар применяется в делопроизводстве для выравнивания, зажима и последующего перфорирования документации. Устройство позволяет сформировать пачку бумаг и удерживать их вместе для точного и равномерного расположения листов. Станок для сшивания документов обеспечивает прочное и надежное крепление. Так страницы не рассыпаются и остаются в сохранности. Изделие предназначено специально для формата А4, что делает его идеальным решением для офисного использования. Станок — это практичное и эффективное решение для хранения документов. Она обеспечивает надежное закрепление и легкость в использовании, помогая поддерживать порядок и систематизацию.",
    },
  },
  {
    id: 26,
    name: "Сейф-пакеты",
    completed: false,
    images: [seyfpacket, craftConvert1],
    price: "200 сом",
    specifications: {
      length: "Размеры : 243мм*320мм, 296мм*400мм",
      material: "Состав: хлопок",
      packaging: "Упаковка: по 500 шт ",
      purpose: "Маркировка:  Индивидуальный цифровой код, штрих-код",
      description:
        "СЕЙФ-ПАКЕТ– это герметичная термостойкая тара, надежно сохраняющая любое имущество от воздействия света, жидкостей и химических соединений, которая применяется для хранения и перевозки некрупных ценностей почтовыми, курьерскими, инкассационными службами, транспортными компаниями, а также многими другими организациями. Основные параметры сейф-пакета: Каждый сейф-пакет маркирован индивидуальной цифровой комбинацией (номером), штрихкодом и снабжен прозрачным карманом на одной из сторон (туда можно поместить документы, сопровождающие груз); Попытка несанкционированного вскрытия сейф-пакета приведет к появлению предупредительной надписи; Изделия производятся из трехслойного полиэтилена, отличающегося высокой прочностью. Снаружи они белого цвета, а внутри – черного, благодаря этому их содержимое невозможно рассмотреть;",
    },
  },
  {
    id: 27,
    name: "Чековая термолента 57х38х12",
    completed: true,
    images: [checkLent1, checkLent2, checkLent3, checkLent4, checkLent5],
    price: "200 сом",
    specifications: {
      length: "Длина ленты: 20 м..",
      width: "Ширина ленты: 57 мм",
      diameter: "Диаметр втулки: 12 мм",
      material: "Материал: бумага 55 гр/м2 ",
      color: "Цвет: белый ",
      purpose: "Предназначение: для  POS-терминалов.",

      description:
        "Чековая термолента– самый распространенный вид чековой ленты на сегодняшний день. До 80% ККМи практически все POS-терминалы и банкоматы используют именно термоленту. Причина тому – отсутствие механического печатного узла. Выпускается только однослойной. На этот один слой нанесено термоактивное покрытие. Именно на нем и отображается изображение при тепловом воздействии печатающей головки. Сырье для изготовление – бумага с нанесённым термоактивным слоем. Плотность бумажной основы большинства термолент для ККМ и факсовых роликов 48 и 55 г/м.кв. Толщина 53 мкм и 60 мкм. Термолента 57х26х12, применяется в для  POS-терминалов, электронных очередей и терминалов в бутиках.",
    },
  },
  {
    id: 28,
    name: "Брендированная чековая термолента 57х38х12",
    completed: true,
    images: [brendCheck, checkLent9],
    price: "200 сом",
    specifications: {
      length: "Длина ленты: 20 м.",
      width: "Ширина ленты: 57 мм",
      diameter: "Диаметр втулки: 12 мм",
      material: "Материал: бумага 55 гр/м2 ",
      color: "Цвет: белый ",
      purpose: "Реклама: есть, Предназначение: для  POS-терминалов.",

      description:
        "Брендированная чековая термолента– также является распространенным вид чековой ленты на сегодняшний день. Реклама нанесенная на оборотной стороне, позволит донести до покупателя всю необходимую информацию. Сырье для изготовление – бумага с нанесённым термоактивным слоем. Плотность бумажной основы большинства термолент для ККМ и факсовых роликов 48 и 55 г/м.кв. Толщина 53 мкм и 60 мкм. Термолента 57х26х12, применяется в для  POS-терминалов, электронных очередей и терминалов в бутиках.",
    },
  },
];
